{"art": {
  "projects": [
    { "type": "project", "artist": "test", "title": "test", "description": "test"},
    { "type": "project", "artist": "Erica  Watson ", "title": "Earrings for All! ", "description": "I will be making polymer clay earrings as prizes for the country clubs mini-golf themed camp! There will be earrings that are space themed, earrings that match the themes of some of our holes, and just some general fun earrings! "},
    { "type": "project", "artist": "Cakes", "title": "500 Shirts for 500 Friends", "description": "It's a stand that holds the shirts for my conceptual art project. I don't need space."},
    { "type": "project", "artist": "Peach Roulette", "title": "Bermuda Triangle Beacons", "description": "We would love to bring back our 2019 art grant creation: three interactive structures in the form of wooden pyramids; each representing the geographic 'corners' of the Bermuda Triangle - Miami, Puerto Rico, and Bermuda. These three structures will again be placed on different sides of the lake, forming an actual 'Devil's' triangle within Lakes of Fire. These painted plywood structures include interactive light and sound elements. "},
    { "type": "project", "artist": "Smash", "title": "Innerspace", "description": "It's a fire labyrinth. I place 300 wax based outdoor candles into a field for people to navigate towards the center. Once there you'll find conversation cards, pillows to sit on and other niceties.  This will not go live if it's raining. "},
    { "type": "project", "artist": "Ariana Manuel", "title": "Saucer shape ship with alien", "description": "I am making a  saucer alien ship with a alien driving. LED lights clear top to see inside. "},
    { "type": "project", "artist": "none", "title": "Goon Cube", "description": "The Goon Cube is a 10x10x10 cube with sound reactive lighting and laser projected in and around it. It makes for a delightful dance floor/ lounging on the ground and staring at the sky area."},
    { "type": "project", "artist": "Yo Mama", "title": "Octopus Temple From Outer Space ", "description": "Giant Inflatable octopus structure made from oxford nylon fabric."},
    { "type": "project", "artist": "Umlaut", "title": "Brilliant Bloom", "description": "Brilliant Bloom' is a large immersive beaming disco lotus flower blooming forth out of the ground. It consists of several ~6' tall steel, mirror & fabric lotus flower petals w a giant rotating disco ball rising out of the middle, all flooded with colorful & white beaming lights.  Brilliant Bloom beckons you in with its light & movement and connects you with earth & sky: sit amongst the petals & lights and be transported to another head space."},
    { "type": "project", "artist": "rev", "title": "DPW COSMIC INFO CENTER/heyuthx", "description": "TrashArt®, is a proprietary multimedium, upcycling/reusing, project I started before the pandemic... My paints and finishes are all exterior products. "},
    { "type": "project", "artist": "Sailor Tutton", "title": "Sailor Tutton Show", "description": "Analog liquid light projections"},
    { "type": "project", "artist": "Star", "title": "Principle's Alley", "description": "It's a series of 11 foot tall feather flags. There's one for each principle and one for consent. They are all different colors so when they are all set up it creates a beautiful rainbow that can be seen for a significant distance."},
    { "type": "project", "artist": "Lakes of Fire - Super Friends Camp", "title": "Meta Mystik Tarot (as part of The ‘Good Advice/Bad Advice' Tent at Super Friends Camp)", "description": "Interactive Virtual Reality Tarot Experience using a wireless VR headset - The setup will also include a table for traditional tarot readings.  See Images and Examples here - https://docs.google.com/document/d/1PXEeReyxDH0qSnfgfakbVU4CCMiJ6fLmWkXQA37DG_o"},
    { "type": "project", "artist": "Ken", "title": "Celestial Views", "description": "This is a wooden frame projector screen, and a small (2x2) projector 'house'. It's also a mount for a mural. During the day, it displays a space art mural, which is still being created. At night, it displays high resolution images and footage from the Hubble Space Telescope, the Lunar Reconnaissance Orbiter, Solar satellites, etc. The images and video are all public domain, and give real views of the Sun, Moon, planets, galaxies and nebulae. One example of what will be in the loop: https://www.youtube.com/watch?v=6tmbeLTHC_0 If the build goes quickly, probably sprucing it up with some rocket and telescope type objects, rather than just painting it. "},
    { "type": "project", "artist": "Lakes of Fire - Friends Camp", "title": "Meta Mystik Tarot as part of ‘Bad Advice' by Super Friends Camp", "description": "This is a follow-up form as I believe Steph and Chachi from Super Friends Camp may have already submitted an art description for ‘Bad Advice' which Meta Mystic Tarot is part of. I would defer to the description they may have already provided as not to be confusing as I confirm with them. "},
    { "type": "project", "artist": "Annie", "title": "InGenieous", "description": "InGenieous is a large life-size Genie Lamp, interactive inside and outside!  The frame made of steel tubing, the exterior is sheet metal and the interior is many layers of draped fabric and decor.  Participants can interact with the lighting on the outside of the lamp at night, and can go inside the lamp to meet our real live Genies day and night to see what wishes are really about!"},
    { "type": "project", "artist": "Mega (MegaWoman)", "title": "Untitled Number 11", "description": "10' tall LED light tubes, covered in fabric. May or may not be solar powered or sound reactive."}
  ],

  "grants": [
    { "type": "grant", "artist": "Cakes", "title": "500 Shirts for 500 Friends", "description": "500 Shirts for 500 friends. Let's be friends!"},
    { "type": "grant", "artist": "Glass Galaxy Girls", "title": "A Different View", "description": " A Different View will be an imaginative space scene, combining the fire effects with the elegant art style of stained glass. Throughout the day, the installation will cast large beams of colors and by night, surrounding fire coming from the A-frame will backlight the panels and provide a warm safe haven for hippies wandering about."},
    { "type": "grant", "artist": "Dan Dells", "title": "Abduction from the Swamp", "description": "UFO's have been spotted at Still Bayou.  An alien craft landed on the food truck and all are welcome to dine with our outerspace friends."},
    { "type": "grant", "artist": "Mary Palmer and Earth Tribe", "title": "Ancient Earth Altar", "description": "Ancient Elemental Altar is an interactive, multi-dimensional installation hosting magickal workshops and a celestial sound journey to the stars with an E. T.(ea) Ceremony. "},
    { "type": "grant", "artist": "April Llewellyn", "title": "Ask First - Respect My Space", "description": "Let's bring consent into the future with Ask First & Respect My Space!  Buttons, zines, and more for aliens & astronauts of all kinds to spread consent culture throughout the galaxy."},
    { "type": "grant", "artist": "Margaret Bobo Dancy", "title": "Asterism", "description": "Here, in a ripple of time and space, lands The Asterism. A cast bronze Chimera to be discovered by the explorers of Lakes of Fire 2022."},
    { "type": "grant", "artist": "Alison Henkel", "title": "Celestial Reflection Pool", "description": "The Celestial Reflection Pool attempts to express the beauty and alienness of space by capturing it in a reflection pool. "},
    { "type": "grant", "artist": "Amalia Greene and Team Fuck You", "title": "Dead Space", "description": "The eternally flaming skull of some unlucky space explorer rests in the bazaar at The Den of Scum and Villainy. But have they truly found their final rest? Or do they have a warning for fellow space cases of the lake?"},
    { "type": "grant", "artist": "Mark Ramm (Sidequest)", "title": "Den of Dreams", "description": "The Den of Dreams will showcase collaborative and generative burner art creating a psychedelic Den for all you Dreamers out there.  "},
    { "type": "grant", "artist": "Jay Zerbel and Alien Tech-Thieves", "title": "Elements Under Control", "description": "Elements under control is a faux nuclear reactor utilizing alien technology. A propane flame effect above the viewers eye level is accented with led lights and cooling mist of water. Excess power From the 'reactor' is used to recharge a multiverse battery."},
    { "type": "grant", "artist": "Sam Cooler", "title": "Fantasmophone", "description": "The Fantasmophone is an interactive, collaborative, sound and light installation. Participants build layered worlds of found and instrumental sounds by touching sensors mounted on gleaming metal frames with dynamic illumination."},
    { "type": "grant", "artist": "R. Ashley Strange", "title": "Flamboyant Hexxxy Sisters", "description": "The Highly Flamboyant Hexxxy Sisters are welded metal sculptures celebrating the female form. Come by at night to see the sculptures lit up with flames"},
    { "type": "grant", "artist": "Tim Krueger and Fire at the Firewater Lounge", "title": "Flaming Jenga", "description": "Have you ever played Jenga? How about Jenga with 2' x 4' blocks? That pile of stacked of wood would be almost as tall as you. Ever light it on fire to play? Well, you are in luck! Grab a partner and sign up for one of the eight teams as you compete for burning brick supremecy! Can you build the tallest tower before the fire and gravity take over? We'll find out."},
    { "type": "grant", "artist": "John Grüber and WTD Co-op", "title": "Flos Aeris", "description": "Rising above a glowing marsh, the tree Flos Aeris reaches up to the sky with her copper branches and flaming patinated flowers. Activated by participants, each flower can pollinate the air with fire- searing into the alien sky."},
    { "type": "grant", "artist": "Jonahsaurus at the Country Club ", "title": "GLMMCC Course Hole: Stuffy Kaiju Kombat", "description": "Part of the Great Lakes Miniature Municipal Country Club Course, the Stuffy Kaiju Kombat hole is the creation of Jonahsaurus (Jonah Neves-Tost). Who hasn't feared an urban attack by roving gangs of stuffed animal Kaiju? Maybe not you, but you will. You will.  This golf course hole looks like a Kaiju battlefield. We made it look like monsters like Godzilla and Kong are destroying a city."},
    { "type": "grant", "artist": "Jess Tabor (Griz) and the Country Club ", "title": "GLMMCC Course Holes: Journey of the Voyagers and Across the Galaxy", "description": "Part of the Great Lakes Miniature Municipal Country Club Course, the Journey of the Voyagers hole and the Across the Galaxy hole are Space themed holes created by Griz Tabor. A tribute to the longest traveled spacecrafts, Journey of the Voyager takes you through the solar system. Across the Galaxy lets you spin around the Galaxy to find the (black) hole at the center."},
    { "type": "grant", "artist": "Jess Tabor (Griz) and the Country Club ", "title": "GLMMCC Course Holes: Welcome Home, Flamingo Mingle, Burner Time, a Royal Performance, and Piñata Massacre", "description": "Part of the Great Lakes Miniature Municipal Country Club Course, the Welcome Home hole, Flamingo Mingle, Burner Time, a Royal Performance, and the Piñata Massacre hole are creations of Griz Tabor. Five new additions to the 18 hole GLMMCC Course at the Country Club."},
    { "type": "grant", "artist": "Neha Singh", "title": "Happy Trees", "description": "Beautiful lights brighten a few trees along the lake where you least expect it along a dark path. Secret seating amongst the trees, for hippies to retreat to and enjoy a few moments of musical bliss before hopping over to the next big thing. These lights will play light, happy music and provide a respite from loud bass and big sound. Music will range from smooth jazz to old school blues to classical piano. A cozyspace for 2 maybe 3 people to enjoy a quick or not so quick slow dance."},
    { "type": "grant", "artist": "Jurn & Turm", "title": "InterReactive", "description": "A 36-foot LOF-class flying saucer stalled at Lucky Lake after the operators took one too many pulls of moon juice. Energize the craft by configuring the nuclear InteReactive core to criticality. InteReactive employs very basic nuclear reactor modeling techniques to mimic real nuclear reactor physics."},
    { "type": "grant", "artist": "Andi Vail 'Fluffy'", "title": "Iris Rains", "description": "A tribute to the late great SpiderMonkey and all those we have lost. Journey under the large kaleidoscopic parasol with a canopy of translucent colored panels, with small, freely spinning mirrors dangling to reflect the world around; by night, it will be lit by rainbow lights and will bear a flame at the top to be seen from afar. Participants who enter the umbrella's cover may look up to be transported into a rainbowed sky, may look to the sides to catch the many spinning reflections, and/or may leave a sentiment hanging from one of the hooks to release into the prismatic cosmos."},
    { "type": "grant", "artist": "Marissa Mare (Mare Mare)", "title": "Light Reticulum", "description": "Weather the physical and metaphorical storms of Lakes of Fire in the neon folds of Light Reticulum, a geometric structure meant for meditation, relaxation or socialization."},
    { "type": "grant", "artist": "Teal Bruce", "title": "LOF Yacht Club Floating Fountains Structure (FFS)", "description": "LoF Yacht Club Floating Fountains Structure (FFS) is a colorful spurting & tinkling water feature of new & recycled materials to mark the shore side of The Egress."},
    { "type": "grant", "artist": "Michael Matthias and Camp Macaroni", "title": "Macaroni's Mobile Art Cart", "description": "Mobile spin art cart that art to the masses traveling from camp to camp so all have the ability to participate."},
    { "type": "grant", "artist": "Katherine Durkes and Mystical Kitty", "title": "Mystical Kitty's Mystery Cart", "description": "The Mystery Cart brings you the questionable wisdom and tarot readings in eye-watering, gaudy, glowy style."},
    { "type": "grant", "artist": "Thor", "title": "Naked Identity", "description": "Naked Identity is an exploration of female body image, for both the observer and the observed. A ring of small nude figures encircle a large illuminated central figure-- nude portraits of actual women from the burning man community, with poses and costumes selected by the models themselves, as they would like to be presented."},
    { "type": "grant", "artist": "Katherine Hagman", "title": "Nebulous", "description": "Nebulous is a series of hand-painted murals of imaginary nebulae. These magnificent celestial phenomena are formed out of dust and gases from dying stars, and can also serve as the birthplace of new stars."},
    { "type": "grant", "artist": "Robert Kolb and Space Camp #239 Outta-SPACE", "title": "Outta-SPACE Space Camp", "description": "Outta-SPACE Space Camp -- Out-ta Space – an alternative perspective, perhaps 'alien' in our new times world. Defy gravity, let your energies float, flow with the lunar inspired tides.  It is NOT a small world, Afterall……  'Water you gonna do- if out-ta space. Get Lucky "},
    { "type": "grant", "artist": "TickTown", "title": "Planet Plinko", "description": "Tick Town presents a spaced out version of the popular Price Is Right game aptly named Planet Plinko!"},
    { "type": "grant", "artist": "Richard McGarry and Illuminaughty", "title": "Poofy Koozie", "description": "An alien inspired extraterrestrial tower that shoots fireballs."},
    { "type": "grant", "artist": "Avi and Mommy", "title": "Rockin' Art (YOUTH LEAD)", "description": "I love making mandalas and dot art and we want to teach other people - children and adults! - to make this kind of art. Mandalas are so peaceful to make! And when you paint them on a rock you can take them anywhere and always be reminded of peace. Maybe people at Lake of Fire will like to take these back home and have them in their school backpack or on their desk at work and they will always remember how fun Lakes of Fire is. Remember, this is for adults too!"},
    { "type": "grant", "artist": "Scott Crich and Sorr'eh", "title": "Spaced Out Eh!", "description": "Spaced Out, eh!' As the night stars come out, blast off on an intergalactic cosmic trip with a real-time sound-reactive 3 dimensional  projection mapping light show. Out of this world! We will be using 3D mapping software to project images and video's on a 3 dimensional polygon shaped screen built to incorporate an outer space theme of space ships and aliens!"},
    { "type": "grant", "artist": "Jeff Macleod and Project Gemini", "title": "Spaceflight Simulator", "description": "Get ready for Liftoff! Step inside this full-size flight simulator of a real American spacecraft. Talk with mission control, flick switches, turn knobs, complete your mission, and become a certified space cadet! With this simulator you will learn about space and experience it through the eyes of an astronaut at the dawn of the space-age. "},
    { "type": "grant", "artist": "Darek Hawkins and Sphinx's Beer Garden", "title": "Sphinx's Flying Saucer Beer Cart", "description": "Sphinx's Beer Garden is building a Flying Saucer Cart to cruise around Lucky Lake. The cart will cruise around, flash pretty lights, deliver beer and abduct willing campers. "},
    { "type": "grant", "artist": "Heather Faerymama Jerome-Branson", "title": "Star'Splosion", "description": "Star'Splosion is a supernova inspired 6' can'delabra steel sculpture that will display an array of can'dles each night."},
    { "type": "grant", "artist": "Marissa Mare (Mare Mare)", "title": "Swarm", "description": "An alien swarm has arrived to Lucky Lake and it's unclear if they're here to stay or just stopping through. They seem to really love this tree they've found."},
    { "type": "grant", "artist": "Windup and Zesty", "title": "The Gifting Cheese", "description": "We are creating a cheese inspired spin off of 'The Giving Tree,' that has a burning man flavor by including the principle of gifting."},
    { "type": "grant", "artist": "William Fischer", "title": "The Intergalactic Correspondence Portal", "description": "The Intergalactic Correspondence Portal is your direct link to your future self! Participants can create and write a postcard to their future self. The postcard will arrive in the mail to the participants sometime in the future."},
    { "type": "grant", "artist": "Karolina Ash and Toast Patrol", "title": "toaSTAR", "description": "The toaSTAR is a small toaster spaceship art car intended to increase accessibility for mobility challenged Burners, as well as provide smiles and space rations to anyone who might be lost in Space."},
    { "type": "grant", "artist": "Alyssa Buttarazzi", "title": "Transit Galactica", "description": "Transit Galactica is an interactive intergalactic VR experience."},
    { "type": "grant", "artist": "Jyl Bonaguro (Jewel)", "title": "Transmigration", "description": "Transmigration' means to pass from one place to another. At its heart, the 'Transmigration' sculpture is a small gathering place where anyone can connect in the midst of the larger whole in positive ways by simply taking a seat or performing within the stage area."},
    { "type": "grant", "artist": "Leland Drexler-Russell", "title": "Transplant 2.0", "description": "Participation brings Transplant to life! TransPlant is a series of alien flora that wakes when approached."},
    { "type": "grant", "artist": "Krista and Luka Cadriel", "title": "Tree (YOUTH LEAD)", "description": "Something my mom bought for her friend inspired me to make something like it but only cooler - and BIGGER.  Tree is a tree built out of wire and attached to a medium sized rock.  The branches have little tiny rocks that are polished."},
    { "type": "grant", "artist": "Miles Cutler", "title": "Unidentified Boinging Objects", "description": "We're receiving reports that some Undentified Boinging Objects have been seen hovering around Lucky Lake. They seem to be peaceful beings who appear to have misunderstood what we meant by Springtime. Their confusion is our gain, as they happen to be incredibly fun to play with and take numerous shapes and sizes. They are predominantly made up of spring door stoppers, and other types of 'Springs'. They'll be landing at camp One More Thing.... this Spring!"},
    { "type": "grant", "artist": "Mariel Collins", "title": "Very Identificable Flying Objects", "description": "Very Identifiable Flying Objects is a series of kite-building workshops, and a kite repair station"},
    { "type": "grant", "artist": "Matthew Jensen and Team Navigator", "title": "Visions of Phaelon", "description": "A multimedia space to explore the sights, sounds, and textures of other worlds."}
  ],

  "honoraria": [
    { "type": "honoraria", "artist": "Bella Vagare", "title": "Scott Bodley", "description": "Bella Vagare is a 24 foot gondola built from a custom tubular steel frame upon which a wooden body has been built. It runs on 6 wheels and is propelled by a 16hp hydrostatic lawn mower drivetrain. It is illuminated with headlights, tail lights, directional work lights and a lot of accents for flavor. The sound is handled by two amplifiers driving a pair of subwoofers and 4 full range surround speakers. At other burns I have used my sound system to provide background for several events.", "location": "Keyhole, Site K4"},
    { "type": "honoraria", "artist": "Capn Nemo's Flaming Carnival", "title": "Neil Verplank", "description": "Capn Nemo's Flaming Carnival is a large scale carnival, with interactive games - and fire! Built of metal and wood, we offer flaming ping pong, fiery skeeball, high striker, Loki the evil bean bag clown, zap the electric ring toss, flaming popcorn and more! We typically occupy about 5,000 square feet, music to set the mood, lights a-plenty, and, of course, lots of fire.", "location": "CAMP: Nemos"},
    { "type": "honoraria", "artist": "Sparky the Unicorn ", "title": "Doug Shire", "description": "Sparky the Unicorn is a 12 foot tall mobile sculpture of a unicorn that is also a puppet that can be manipulated by participants to come alive; it is decorated with 300 yards of rainbow tulle fabric for daytime enjoyment, and is covered with over 6000 LEDs for  spectacular night-time viewing; two riders can ride in the saddle, and two beneath. Participants have agency in bringing the art to life by being able to move the head with the reins (like a real horse), and manipulating the legs with rope to make Sparky ‘trot’ or ‘gallop.’", "location": "East End, Site J"},
    { "type": "honoraria", "artist": "Big Charles", "title": "Shane Evans", "description": "Big Charles is a 16’ all steel sculpture made from recycled metal objects in the form of a large Robot.Participants control the 20 separate fire effects with a control panel. Hate Maker is an interactive fire flute with 8 separate poofers and notes. This here heart is a 7 foot anatomical heart that glows red when packed full of burning wood", "location": "Keyhole, Site K1"},
    { "type": "honoraria", "artist": "Palmas de Fuego", "title": "Carlos Vallejo", "description": "The Palmas de Fuego art piece is made up of two 12 feet tall palm trees. Each tree is made up of 7 fronds with a pooling flame static effect under each frond. The palm trees create a beautiful ambiance which is used as either a chill lounge space for artists and participants to interact and inspire or a great dance floor. ", "location": "CAMP: Escobar"},
    { "type": "honoraria", "artist": "Gateway", "title": "Antwane Lee", "description": "The Gateway is Afrofuturistic and inspired by Ancient Egypt and Nubia. The installation deals with the magical realism of Ancient Egypt/Nubia. The Ancient Egyptians and Nubians believed that the sun was a deity, Ra, and had metaphysical powers as the giver of life on Earth and creator of the universe. Ra would go through the underworld and different dimensions/realities at night in preparation for rebirth in the east. The Gateway is a 12 ft structure that will be part of a larger art installation for Burning Man 2020 called The Solar Shrine.", "location": "Keyhole, Site 9"},
    { "type": "honoraria", "artist": "Inner space", "title": "Ashley Bertling", "description": "Inner space consists of 300 - 400 paraffin / soy blend based outdoor candles to create a 75' x 75' crop circle labyrinth. The labyrinth is an analogy for life. It is not a maze or a puzzle to be solved but a path of meaning to be experienced.", "location": "Peninsula between the effigy and temple"}
  ]
  }
}
