{
  "vehicles": [
    {
      "id": "DMV1",
      "title": "Shrooom Shrooom",
      "description": "What does a mushroom mutant vehicle sound like? Shrooom Shrooom! How much room does a mushroom need to party? As mushroom as possible! This shroom brings funky lights, mushroom treats and a safe and cozy ride for those in need. If you see the shrooom come and want to hop on don't hesitate to stop us. We are Fun-gi's!!!!"
    },
    {
      "id": "DMV2",
      "title": "Copy Cats Costume Caravan",
      "description": "Traveling wardrobes will help to outfit and costume campers at sites around the lake for parties and events."
    },
    {
      "id": "DMV3",
      "title": "Glow Worm",
      "description": "Glow Worm is a burn service animal. Whether its carting weary burners or rolling up filled with stuffies and stuffie supplies, Glow Worm is happy to be a part of Lakes."
    },
    {
      "id": "DMV4",
      "title": "Galactic Gondola",
      "description": "The Galactic Gondola is your 15 stop shop for all your planetary portrait needs! This kinetic caricature kiosk looks deep inside and recreates your true avatar."
    },
    {
      "id": "DMV5",
      "title": "Bone Collector",
      "description": "Once again the Bone Collector will be running the Lakes of Fire circuit. I hope to be more of the problem than the solution. Lol! Catch a ride and be sure to tip your driver. Lol"
    },
    {
      "id": "DMV6",
      "title": "Sparky the Unicorn",
      "description": "Sparky the Unicorn is a giant mobile sculpture of a unicorn that is also a puppet that can be manipulated by participants using the reins and ropes that make Sparky trot or gallop! Sparky is also spectacularly lit for night time enjoyment."
    },
    {
      "id": "DMV7",
      "title": "The Moon Buggy",
      "description": "The Moon Buggy has landed and is ready to explore. Battery powered and full of space snacks and fun, this buggy is here with offerings for some of the littlest burners on the lake. (like fruit snacks, granola bars and ribbon dancers"
    },
    {
      "id": "DMV8",
      "title": "Schnapps Shots Detour",
      "description": "Schnapps Shots Detour, part of Fire Water Lounge, will be open various times, and our mobile bar can be found cruising the sandy roads of Lucky Lake. Look for the orange detour signs and shout for a shot when you see us about"
    },
    {
      "id": "DMV9",
      "title": "toaSTAR",
      "description": "Check out the toaSTAR, a small space toaster art car that was literally made to make you smile (and maybe toast your planet!). We will be loafing around offering joy rides, bubbles, and hugs this year at Lakes"
    },
    {
      "id": "DMV10",
      "title": "Experimental Family Van",
      "description": "The Experimental Family Van is a human powered art car, modeled after a vintage minibus. When parked, it turns into a unique cuddle zone at the Experimental Family Tree Camp. Look for the van around the lake, maybe hop aboard for a ride!"
    }
  ]
}
