{ "camps": [
  {"neighborhood": "Back 40", "name": "City Hall", "description": "Come find people to help with the new space issues at City Hall!", "site": "B42"},
  {"neighborhood": "Back 40", "name": "Neighborhood of Make Believe", "description": "We will be bringing the joy and unconditional love Mr. Rogers instilled in so many of us. With Trolley, our puppet friends, cardigans, loafers, and a projector screen, we want to make sure that everyone who visits with us knows a few indisputable facts: We've been waiting for them, we're so happy they're our neighbors, that there is no one in the whole world like them, and that we like them just the way they are.", "site": "B41"},
  {"neighborhood": "Downtown", "name": "Areola 51.5", "description": "18x18 Dome, featuring ( DrinkBot 2000!!!!!),A robot mutant Bartender.A half round bar, Lights ,music,dancing and Jell~O shots!. A Romulan, rum/vodka drink will also be offered. Step into our tractor beam and transport yourself to a brave new world !", "site": "127"},
  {"neighborhood": "Downtown", "name": "Bar Sorr'Eh", "description": "The Canadian's are back as a Wee bit Sore'Eh! Come to the bar and we'll make you and we'll make sure you get a tasty cocktail, sorr'eh if it's not exactly what you ordered off the menu - but you'll enjoy the swill none the less! Our very polite and extremely apologetic campmates will provide entertainment of all sorts with those beverages, so get ready to play a game maybe even drink from a boot or kiss a cod. Get your passports ready and come play with us or you'll be sorr'eh. The same silly antics - Kiss a Cod, drinks (both great and ..interesting), A mounty or two, The great Canadian tour where we take our show on the road and of course also entice those with our tasty Canadian snacks - 'they’re like yours but better!!' We look forward to celebrating Lakes of Fires return with all our American friends! ", "site": "26"},
  {"neighborhood": "Downtown", "name": "Bmass Club House", "description": "Welcome to the Bmass Club House, home to a comfortable hang out spot to listen to brand new music. DJ Bmass specializes in recording live DJ mixes in 30 different sub genres of dance music. He has over 1050+ unique mixes, and will be recording over 20+ brand new Lakes of Fire mixes throughout the weekend. Come watch and enjoy live mixes being made, watch the laser show, sit in the zero gravity chair, and then relax your feet on our famous vibrating foot massager! An out of this world multi-sensory experience that will launch you into Outer Space!", "site": "139"},
  {"neighborhood": "Downtown", "name": "Camp Camp", "description": "Camp camp is an amorphous blob of polycamporous dorks here to make sure you are fed and other harm reduction gifts! We will randomly prep misc food items to share! What time? What is time? We do not adhere to such folly as time. We will make food and chase you down. Grilled cheese with fruit is our specialty. With extra sass.", "site": "138"},
  {"neighborhood": "Downtown", "name": "Camp Pop-a-Squat", "description": "We are the debut Camp Pop-a-Squat (Camp’d Out)! Join us for morning tea service, a trade boutique, spontaneous yoga,flow sessions, EDM and chill tunes. At any given point there could be a onesie parade bar crawl,campfire s’mores or edm tunes throughout the evening/morning. Experience fine china tea service every morning,the trade boutique will be open for trading of all kinds, stop by to get your complete burner look. Do you need a place to chill and be safe??? Make your way to Camp Pop-a-Squat, where you can come pop a squat and be camp’d out…", "site": "29-30"},
  {"neighborhood": "Downtown", "name": "Experimental Family Tree", "description": "This year, the Experimental Family Tree is bringing the 'Den of Dream,' a psychedelic art experience. We'll tempt you with cookies and space themed drinks from our mobile bar cart. Look for our human powered art car around the lake!", "site": "31"},
  {"neighborhood": "Downtown", "name": "Frozen Kraken Creamery", "description": "Frozen Kraken Creamery is here to fill your mouths with our delicious cream! Frozen Kraken Creamery is a bastion of gifting and a break from the heat at the lake. Catch us making the circle with our cart, stop by for one of our sundae making events, or just get caught in the grasp of the kraken in our new home base!", "site": "126"},
  {"neighborhood": "Downtown", "name": "Gatsby’s Menagerie", "description": "The menagerie is place to host our Fancy Wine and Cheese party on Friday. The rest of time we will function as a fancy chill space and flow performance venue. We will also host shabari demonstration and 1920-40s music and dance (quietly). The camp mission is to treat every guest as a VIP. If we have lake access, we will offer canoe tours of the lake in a handmade wooden canoe.", "site": "19"},
  {"neighborhood": "Downtown", "name": "Goonies", "description": "Child like pirates dancing as skull and bones with body paint. Party booty and parliament funk. ", "site": "130"},
  {"neighborhood": "Downtown", "name": "Lamp Camp", "description": "This year Lamp Camp will bring the light, but keep it shady. Prepare for the final rendition of the InGenieous Lamp complete with Magical Genies! Take a stroll down Shady Lane to our Star Lounge for one of our workshops, or walk the Red Dwarf Carpet at our InterGALActic Gala to show off your crafty space duds! Get lit at the Just the Tip COCKtail bar and catch a ride on the Whippet Express to the island. Recharge with a nap in a beachside hammock or relax in our Lily Pad Meditation Pond!", "site": "21-24"},
  {"neighborhood": "Downtown", "name": "Recess", "description": "Like a recurring yeast infection or an annoying ex, Recess keeps coming back – but we’re a LOT more fun! We’ve got more oversized games than ever before. Our bar, the Dirty Carrot, will quench your thirst. And we acquired a newer, bigger sound system in 2020 that’s been waiting 2 years to make your butt wiggle (but there will never be any dubstep played on it - EVER). When you’re done having your chakras realigned and you can’t look at any more art and you feel like you’ve earned a break, it’s time for RECESS.", "site": "123-125"},
  {"neighborhood": "Downtown", "name": "Roanoke", "description": "", "site": "137"},
  {"neighborhood": "Downtown", "name": "Safe Zone", "description": "At Safe Zone our purpose is to make people feel safe. We hope to bring people together and give everyone a welcome place to come for any reason. We have a vision to create interactive experiences to encourage camaraderie within the burning community.", "site": "129"},
  {"neighborhood": "Downtown", "name": "Struggle Bus", "description": "You know when you're stopped at a light and an absolutely gorgeous car pulls up next to you with its engine purring? The sun is glinting off its perfectly waxed hood and you swear you can smell that new car smell with just a hint of leather. This is not that kind of ride. The upholstery is torn, the shocks are nonexistent, and the whole thing reeks like someone dumped a forty on the floor and left it in the sun with the windows closed. They say life is a journey but sometimes getting there is a struggle.", "site": "116-117"},
  {"neighborhood": "Downtown", "name": "Superfriends", "description": "Deep within the Lakes of Fire there is a place with the friendliest vibes that offers an invigorating dance-filled sonic journey. WE ARE: SUPERFRIENDS! Our mission, to fight off negative vibes with empowering vibrations and contagious grooves. Lookout for the 'super-lit' signal to know when the Superfriends are summoned for a good time. Fueled by the power of the sun and the moon, Superfriends will be there to save you from the evils of a bad time! Join us during Power Hour and enjoy our mighty elixirs that will brush any bad juju-off your shoulders and get your feet moving.", "site": "118-121"},
  {"neighborhood": "Downtown", "name": "Tahitian Isles (Funky Tiki-Orenda-More)", "description": "Tahitian village: Big ole Tikis. Big ole Spaceship. Paradise. ", "site": "17,18,131-136"},
  {"neighborhood": "Downtown", "name": "TreeBassin", "description": "TreeSpacin' will create a multi dimensional and immersive lounge to entice your inner self in to outer space! Relax and wash out your deepest grooves amongst intergalactic frequencies with our most favorite alien audiologists!  Come for the music, stay for the drinks! ", "site": "27-28"},
  {"neighborhood": "Downtown", "name": "We Don't Need Another Hero", "description": "Have faith weary travelers. you've made it to the last watering hole at the edge of nowhere. A curated mess of the before times. Hands down, the best bar around. Stop in, have a drink. Share a story, have some ramen. Recharge those fuel cells and get back to your journey. ", "site": "128"},
  {"neighborhood": "East End", "name": "Bermuda Triangle Travel Bureau", "description": "Come disappear with us - at The Bermuda Triangle Travel Bureau. Book your excursion to get lost in paradise today! Our unlikely oasis is the preferred accidental destination for flight attendants, pirates, and tourists alike. Here shipwrecked sailors rub elbows with tropical sea creatures, friendly space invaders, the ancient merfolk of Atlantis, and stranded aircraft pilots. Leave your watch and your compass at home, and come bask in unexplained wonders! ", "site": "J"},
  {"neighborhood": "East End", "name": "Church of the 13 Unicorns", "description": "COT13U is an art group collective that created a cult... um, we mean 'relgion' that worships all things unicorn, believes in food and fellowship with creating art in mind. Let us share with you the Sacred 13 tenets and unicorns in hopes of recruiting..um we mean increasing our Blessing. Snacks available and there will be ice cream Friday @ 4:20pm. We are a day camp where our devotees frolic at night at other camps.", "site": "H"},
  {"neighborhood": "East End", "name": "Copycats Costume Caravan", "description": "Copycats Costumes reinvents itself this year as a traveling caravan of costumes based on the themes or events of our camp hosts.", "site": "G"},
  {"neighborhood": "East End", "name": "dcbbq", "description": "The dcbbq creates bbq as art. We are a child-friendly camp that provides multiple smokers that run 24x7 for the LoF community. We smoke and gift hundreds of pounds of delicious smoked bbq in our infamous meat wagon. We teach the bbq arts to LoF participants. In 2022 we are planning a 'Space Cowboy' theme. Look for the meat wagon, kids parade, space bounties, and smoked bbq.", "site": "A"},
  {"neighborhood": "East End", "name": "Firewater Lounge", "description": "Firewater Lounge is a long time Lakes of Fire camp. Our camp consists of hard core doers! We volunteer for many teams. We provide fun and respite to the community. We do our best to pro- vide a great space to chill, snack and share with friends.", "site": "B"},
  {"neighborhood": "East End", "name": "First Fires", "description": "", "site": "D"},
  {"neighborhood": "East End", "name": "No Drama Pancake House", "description": "Every morning during Lakes of Fire's open hours, the No Drama Pancake House will be serving scratch-made, gourmet pancakes of both sweet and savory varieties. For those over 21+ we will also serve mimosas. Our gift is typically about 2 hours of food service, from 9:30 A.M. to about 11:30 A.M.", "site": "C"},
  {"neighborhood": "East End", "name": "Pleasure House", "description": "Pleasure House is a clothing optional, body positive, sex positive Lakes of Fire theme camp. We are both queer and straight friendly and we provide a place for campers to enjoy their sensuality. We will have themed parties, nude yoga, play equipment, and our always fun 'Spanks-Dranks' where you don't have to get spanked to get a drank! Fun games and giveaways will also be offered and we will be hosting several discussions on topics of interest to the LOF community including; Consent, Polyamory and being a Non-Traditional participant in the Burning Man Culture. ", "site": "F"},
  {"neighborhood": "East End", "name": "The Cosmic Disco Bass Station", "description": "We fly through space and time, terraforming other planets through sound. Our Base Station provides refuge for all who seek a transformative auditory experience and features a Cantina and Gifting Post, where intergalactic species can mingle, share and learn from each other. We'll be hosting an alien lip sync adventure as well as a Drag Show - join us and celebrate your unique talents. We also offer led yoga sessions for those in need of restoration and balance.", "site": "E"},
  {"neighborhood": "Keyhole", "name": "Atmospheria", "description": "Atmospheria is an inter-planetary rest area for Lake of Fire space travelers- a place to connect with fellow travelers. Upon traversing the Portal to Atmospheria, travelers are greeted by 'Nebulous', a series of murals portraying nebulae that exist beyond Atmospheria. Our Lunar Lounge has the Landing Hub, a bar which serves cocktails and mocktails. Atmospheria's Floating Garden is known for it's serene beauty. At night, the Atmospherium will have light shows displaying meteorological phenomena occurring above Atmospheria. And, to keep travelers happy, our inter-planetary rest area offers workshops and live burlesque, music, fire, and flow performances.", "site": "K2"},
  {"neighborhood": "Keyhole", "name": "Boogie Woogie Cabaret", "description": "Boogie Woogie Cabaret is a live music and art venue with a stage, daily nude figure drawing, body painting, open mic and dungeons and dragons during the day, and live musicians and bands in the evenings.", "site": "K3"},
  {"neighborhood": "Keyhole", "name": "Coven Camp", "description": "Seeking chill conversation? Need a bitchin set of nails? Meet us at Coven Camp for sparkly shellac manicures by Nail Witch, colorful insight, and lunchtime hangover cure cocktails", "site": "K18"},
  {"neighborhood": "Keyhole", "name": "Electrical Banana", "description": "Visit the Electrical Banana to enjoy a spirit of fun, monkey mischief, and friendliness! At the Electrical Banana you will find adorable stuffed monkeys looking for new homes, delicious individual banana muffins, fresh bananas and space eggs. Join in our wacky mischief! We embody the spirit of curiosity and consent, and always are looking to monkey around!", "site": "K12"},
  {"neighborhood": "Keyhole", "name": "Grandma Gussie's Home for Wayward Burners", "description": "A long time ago, in a galaxy far, far away - we had Lakes in Space (version 2020). The 'Space' that was created by social distancing allowed our small group of Wayward burners gather at Grandma Gussie's. Our goal is to offer our favorite elements of the theme camps and events we created ourselves at Grandma Gussies, in order to help other Wayward Burners find a home. Join us for Grandma's favorite game - Cribbage, music and dance parties (featuring our lighted Goon Box!), make-up experimentation, and Grandma's favorite Manhattans.", "site": "K13"},
  {"neighborhood": "Keyhole", "name": "Kawaii Ultra Lounge ", "description": "Kawaii Ultra Lounge is a Japanese style arcade and discotheque. Kawaii brings you both beats and treats, so raise your cup and join us. KANPAI! ", "site": "K16-K17"},
  {"neighborhood": "Keyhole", "name": "Kidsville", "description": "Kidsville is an open community -- home to many of the youngest burners on the lake. Kid friendly activities for people of all ages.", "site": "K19"},
  {"neighborhood": "Keyhole", "name": "LiminaliTea", "description": "Camp LiminaliTea, a glimmer-goth oasis for the rave-weary vampire, where children of the night take pleasure in a space as liminal as they are. Vibe is coffee shop in Only Lovers Left Alive, Edward Hopper painting populated by Hot Topic kids, cluster of NIN fans sharing a cigarette in the loading dock after a show. Join us to drink a strange brew and converse about something stranger.", "site": "K14"},
  {"neighborhood": "Keyhole", "name": "Pity Party", "description": "Feeling burned out on your burn? Down and out? Come to Camp Pity Party for all the comforts of home, but with people who will listen!  Enjoy a custom sad party hat and pathetic snacks. We only have one rule - NO ADVICE. Now more vegan then ever! ", "site": "K15"},
  {"neighborhood": "Keyhole", "name": "Pollinator Paradise", "description": "You can learn a lot of things from the flowers, for especially in the month of June.' Come rest your wings with us. Our Cocoon Lounge has plenty of space to mix and mingle over some sweet nectar, tasty treats, and chill beats. Are you a lonely firefly looking for a spot to burn bright? Come twirl and flutter in our nightly open fire and flow jams. Are you smarter than the average butterfly? Step inside the Pollinator Puzzle Room to solve the riddle and win a prize! A paradise awaits you; come see for yourself.", "site": "K10"},
  {"neighborhood": "Keyhole", "name": "Racoon Kart", "description": "", "site": "K20"},
  {"neighborhood": "Keyhole", "name": "The Cult of Star Pillow", "description": "Do you feeling like something’s missing in your life, such as a star-shaped hole in your heart? The cult of Star Pillow has the answers you seek— Proclaim your devotions through radical expressions and cast aside modalities that prevent you from feeling our Lort’s celestial light. Submit yourself to their glory with devotions of ecstatic dance, games, and participation in interactive performances with the minions of light. All he asks in return is that you forsake the false god(s) and accept Star Pillow as the one true Lort. Spiked and un-spiked refreshments available upon request.", "site": "K6"},
  {"neighborhood": "Keyhole", "name": "The Den of Scum and Villainy ", "description": "Vision blurb for reference: The Den of Scum and Villainy is a nexus of all the strangest characters to grace the stage of space. A bustling cantina is filled with hidden delights brought in from all corners of the galaxy.  A lively gathering place, bar, and hookah lounge are in the main dome, while a secret hideaway promises a trip into the galaxy’s aurora borealis like nothing you’ve seen before. Outside, the party spills out into the Outer Orbit, filled with satellite seating for an exoplanetary experience, to see how fire burns in space.. Weary travelers a bit too shy to enter the Den can rest their appendages on our dazey beds and watch the fucking universe burn down, with Den drink in hand.", "site": "K8"},
  {"neighborhood": "Keyhole", "name": "The HyperHabitat", "description": "The HyperHabitat is a lush enviro-pod where beings from all worlds can connect and socialize! Enjoy our variety of textural music that remains energetic but relaxing, converse with your fellow galactic explorers, observe otherworldly performances, and make yourself comfortable during your space trip. We aim to help you come down from your space voyage jet-lag and provide shelter from the solar storms and meteor rain.", "site": "K11"},
  {"neighborhood": "Keyhole", "name": "The Mother Ship (Mom Camp)", "description": "Hello fellow astronauts, cosmonauts, psychonauts and space sailors. How fair your travels? Tired? Need a cookie? Come back home to The Mother Ship! Its a comfy living room space with cookies and some spiked beverages. We have pens and paper to draw if your feeling the urge. And a comfy couch or two if you want to lie down. Think of The Mother Ship like coming home to Mom’s house... Just rest relax and visit", "site": "K7"},
  {"neighborhood": "Keyhole", "name": "Welcome Haum", "description": "Camp Welcome HAUM is an all ages camp. We intend to bring the comfort of the back yard patio to deep space. We'll have a dinning table with games (euchre, CAH, MTG, board games) and snacks and tasty beverages. We'll have jam space for organized and impromptu music collaboration. We'll have cozy space around the bon fire to ward off that deep space chill, adding hot chocolate and S'mores to warm from the inside out. We'll also roll out some delicious family meals.", "site": "K5"},
  {"neighborhood": "North Side", "name": "Camp Recharge", "description": "An event of this magnitude can really drain your energy. Come to Camp Recharge to have your power restored physically, mentally, and electronically! We provide a shady, tranquil space with self-serve shiatsu back-foot massagers, aromatherapy, an electronics charging station (BYO charging cords), OTC meds, hygiene items, first aid, potable water refill and hand washing (site dependent), the Intergalactic Snack Shack, and more!", "site": "8"},
  {"neighborhood": "North Side", "name": "Deep Mysteries Teahouse", "description": "Life is not a problem to be solved, it is a mystery to be experienced'. High tea served daily.", "site": "7"},
  {"neighborhood": "North Side", "name": "Dewey Decibels", "description": "Earth has morphed into a overgrown jungle landscape. Seeking answers, the Basstronauts boarded the U.S.S. Dewey and travelled deep into space. 42 light years away, they met the Super Hot Alien Witch Babes, who hypnotized the Basstronauts via brain eating space slugs, and sent them back to earth. Now, stationed Dewey Decibels, their Space Cult has decided to conduct a sonic ritual centered around the participants of Lakes of Fire. With enough energy generated through funky dance moves, the Super Hot Alien Witch Babes can make the journey to Earth, and restore balance to the world. Can you help us?", "site": "44657"},
  {"neighborhood": "North Side", "name": "Funkyard Marina", "description": "Our Marina has all the bells and whistles of any other marina, but on a Lucky Lake scale. We will be providing the same funky apparel in our boutique as in years past. Added services and features include snacks and hydration to fuel the human water craft, floaty lending service and air pump, and water taxi services on our mini pontoon! Come funk yer burn with us! ", "site": "16"},
  {"neighborhood": "North Side", "name": "Garden of Fire", "description": "The Garden of Fire will have on display a variety of flame specimen to Delight your eyes and warm you to the bone. Featuring art grant recipient Star'Splosion!", "site": "2-3A"},
  {"neighborhood": "North Side", "name": "Sideways Potato People", "description": "Sideways Potato People invite you to embrace immediacy when you hear the siren song of 'NOW POTATOES.' Everybody could use some hot carbs in their tumtum.", "site": "9"},
  {"neighborhood": "North Side", "name": "Space Space", "description": "We are in space, no one knows what's going on, we love you. The Moonsluts of Space Space are here to bring you some glittery, galactic healing. Featuring cosmic cuddles, messy rage-y meditation, easy-squeezy yoga, and tarot readings, in a lazy, comfy space with hammocks, grown up capri suns, and charcuterie. ", "site": "10"},
  {"neighborhood": "North Side", "name": "That's What Cheese Said", "description": "We are gettin’ cheesy with it! Participate in the cultivation of gouda vibrations in our swiss cheese inspired ambiance. Grab a grilled cheese on your loop, or stay, hang, and join us in celebration of all things cheesy.", "site": "44877"},
  {"neighborhood": "North Side", "name": "TickTown", "description": "Veteran burners’ vision of all things 'Tick' will once again establish a fun filled camp with an interactive bar, the well-known Snickerin’ Tick Tavern where the community can play creative and original games and earn cocktails by preforming antics that inspire participation. Known for our commitment to music and dancing we schedule DJ’s and select quality music to keep the party hopping. We love to dance our butts off! Our vision has always been to promote the principles of burning man, spread laughter and provide an entertaining environment for everyone. Tick Town loves YOU!", "site": "1, 3B"},
  {"neighborhood": "South Side", "name": "Bikes and Brews", "description": "Bikes and brews, LoF 's #1 bike share since, there isn't another. All new fleet for 2020! Or a slightly weathered fleet for 2022. BNB bikes will take you where you want till they don't, then come to the brewhaus. Voted best keyhole dive bar and bike repair by ourselves in 2019. The Brewhaus offers on-site bike repair for our bikes, and repair of all bikes (providing we have parts). We have a chill space with barspace serving boozy and non-boozy things woven with eclectic musical selections or engaging bike/tech discussions. ", "site": "70-72"},
  {"neighborhood": "South Side", "name": "Capn Nemo's Flaming Carnival", "description": "Flaming Carnival Games, Hot buttered popcorn, cotton candy, and spinning fire. Oh, and also great music and guest DJ's.", "site": "64-66"},
  {"neighborhood": "South Side", "name": "Garden of Recycled Dreams", "description": "Garden of Recycled Dreams is where people and things find new life. A chaotic wonderland and gathering space designed to amuse, comfort, and spark imagination. We are hosting nightly fire dancing/circus parties! Come play with us or just hang out and enjoy the show. The Garden is now in deep space with several space themed attractions including telescope viewing, a starry chill space, and a full-size spaceship you can fly! We are also hosting many activities throughout the day, acro/yoga workshops, aerial classes, flow-prop workshops. There’s also room to recharge, warmup, and enjoy the garden. ", "site": "58-62"},
  {"neighborhood": "South Side", "name": "HippoCampUs", "description": "Stop by HippoCampUs to get your Rorchest interpreted. Dip your chest in ink and post it on our banner for all the burn to see. Burners near and far will come to read your print and give good vibes and kind words based on what they see. Interpretation hours are open 24/7. Inking dependent on availability of creators. A limited number of take-home tests will be available.", "site": "74"},
  {"neighborhood": "South Side", "name": "Karen's Cabaret", "description": "Leave your dirty swamp water at your camp and join Karen's Cabaret for an experience sure to tantalize your senses. Delicious specialty cocktails will be paired with tasty hor dourves and scintilating circus acts. Get your evening started with our happy hour, 4-7 (or while supplies last!) We have n/a options available on request and snacks have a vegan counterpart as well! Keep your shitty beverage soup cup off our counter, or we'll get the manager!", "site": "73"},
  {"neighborhood": "South Side", "name": "Raunch Ranch", "description": "Y’all means all! We’re queer neon cowboys slangin’ eats and bumpin’ beats!  Come for the comfort food and banging tunes, stay for the hot queer cowpokes. When the sun is high, Rest-Recharge in the shade of the Raunch Ranch. Hang your hat, kick your feet up, and join us for rejuvenating activities and riveting conversation. Under the glow of the neon moon it's time to get Raunchy-Randy. Come on down to scoot your boots to our live DJs - you might even catch a line dance or two. Yeehaw!", "site": "67-69"},
  {"neighborhood": "South Side", "name": "Space Bunnies", "description": "Space bunnies have escaped from bunny camp this year to rocket to new heights. Our intimate space bar provides drinks that are out of this world and Costume designs to outfit our earthlings. ", "site": "63"},
  {"neighborhood": "South Side", "name": "Sphinx's BYOB Garden", "description": "Sphinx’s BYOB Garden is a place to hang out and enjoy a beverage away from the intensity of the main strip. A place where conversations can be had over Magic! The Gathering Drafts, or other tabletop pleasures. Where joviality and fun, social times can be found at our Tea and Tarot Readings, The Mixers Mixer, and the ever-loved annual Jess Parade. Or peek at and add to our 'Never-ending Story' and join us for some campfire singalongs – Here at SBG, we have something for all; young and old alike! ", "site": "56-57"},
  {"neighborhood": "South Side", "name": "Still Bayou", "description": "Welcome to Still Bayou, your swamp oasis. Wander through for swamp treats, a Hurricane party, and dance in the trees with the Will o' the Wisps.", "site": "54-55"},
  {"neighborhood": "Uptown", "name": "2:39 International Space Station", "description": "2:39 International 'SPACE' station, includes burners from around the country- blending in a lowered gravity arena, of art, foods, fire, brevity,-intergalactic love. Float by and visit the Rocket,-other celestial bodies-- Dilutetium crystals not include ! Visit 'OUT-Ta' space - Our three year mission....... to explore your mind's aperture ", "site": "32-33"},
  {"neighborhood": "Uptown", "name": "AtomicChocolate", "description": "Atomic Chocolate- comfort, snacks, warm beverages. A perfect place to recharge on your way around the lake, hang out with new friends, or take moment for yourself. Read, play puzzles, color, art and games!", "site": "108-109"},
  {"neighborhood": "Uptown", "name": "BBB (Burning Belgian Beer)", "description": "Homebrew served up in a chill biergarten with tabletop games and relaxing conversation", "site": "37"},
  {"neighborhood": "Uptown", "name": "Buzz'd Bees", "description": "Hey, Don’t Worry. BEE Happy now. Buzz on over to the Not Sure Village Hive. Suck our nectar. Get Buzz’d. Pollinate. Shake your Stinger. BEE sure to watch out for the Buzz’d Bees on their annual MOOP LOOP. ", "site": "35"},
  {"neighborhood": "Uptown", "name": "Canned Ham Camp", "description": "It's all about the ham. We eat ham, we live in a ham, we love ham.  Our camp is centered on our 1957 Classic Canned Ham Camper. We also have a modern version of the Canned Ham (Spam) Camper on display. Please pay us a visit and we'll give you a tour.", "site": "43"},
  {"neighborhood": "Uptown", "name": "Coffee Up", "description": "Coffee Up serves hot, fresh coffee each morning and throughout the day/evening as we’re able. Visitors are welcome to stay and hang out as they enjoy their awake juice or take it to go.", "site": "52, 63, 102"},
  {"neighborhood": "Uptown", "name": "Cover Camp", "description": "Cover Camp - playing LOF's Greatest Hits! Think 'Cover Band' - we'll be hosting pop-up events in snarky tribute to our favorite LoF theme camps! Love 'No Drama Pancake House'? Us too! Wait'll you see 'Full Shitshow Waffle House', where Eggos and egos rule the day - just one part of a full setlist of the camp covers you know and love <3", "site": "110-111"},
  {"neighborhood": "Uptown", "name": "Drink, Bitch!", "description": "Drink, Bitch! returns with libations with attitude! Come by during scheduled times for theme drinks: Mai Tais, Wisconsin Bloody Mary's (alcoholic and non) as well as activities 'in the drink.' You are welcome to chill in our custom monkey hut/waterproof living room, and take SUP lessons. We also offer free medical advice, whether you want it or not. Remember, no sex on the couch!", "site": "105-106"},
  {"neighborhood": "Uptown", "name": "ILLUMINATION", "description": "ILLUMINATION - LIGHTING UP THE DARKNESS WITH LIGHTS AND VIDEO", "site": "53, 107"},
  {"neighborhood": "Uptown", "name": "LoF Yacht Club", "description": "Are you Not Sure where to launch your watercraft? Are you Not Sure if you received your watercraft permit? Are you Not Sure about water safety? Did you forget to bring a Personal Flotation Device (PFD)? Come visit us at the LoF Yacht Club we are Not Sure, but might be able to help you out.", "site": "34"},
  {"neighborhood": "Uptown", "name": "One More Thing!", "description": "Come visit Camp One More Thing and get your Boing on! What better after a good boinging then a smoke and some Solar Coffee (When conditions present)", "site": "112-113"},
  {"neighborhood": "Uptown", "name": "Pharmacy-Schott Klinik", "description": "The ESD Schott Klinik-Pharmacy AND Leisure Center is staffed by Lakes of Fire's top tier Medical-Fire team. Emergency Services Department place where medical treatment is free! (C'mon down Bernie!) We are simple folk with a twisted sense of humor (it's a 1st Responder thing)  At some point Midnight Coneys will be on the list, as well as, schotts, drinks, music, spankings by the gifted doctor (he doesn't harvest crops...he swings them...for...pleasure of course), popcorn at times, terrible medical advice which only gets worse as darkness rises. We're Medical Professionals...what could go wrong?", "site": "103-104"},
  {"neighborhood": "Uptown", "name": "Production (BOD)", "description": "", "site": "44"},
  {"neighborhood": "Uptown", "name": "Respect My Space Camp", "description": "A chill spot to take things at your pace. Come relax with us and learn about consent, space, accessibility, and more! Pick up or drop off a zine at our little free zine library. Home of the Toast Star Art Car!", "site": "40"},
  {"neighborhood": "Uptown", "name": "Salto Largo, San Escobar", "description": "Located in the northern hemisphere of San Escobar. Salto Largo is a place of Interactive Fire Arts, Coffee and Tea, Live Back Porch Activities, Extreme Storytelling, and so much more. Come chill, dance, or heal all in the same place!", "site": "38-39"},
  {"neighborhood": "Uptown", "name": "The Dive Bar", "description": "The Dive Bar is a low key camp with a large dome for shade and shelter. We have drinks, both alcoholic and non alcoholic along with snacks. We will of course have our midnight grilled cheese Friday and Saturday nights. ", "site": "114-115"},
  {"neighborhood": "Uptown", "name": "The Messy Raven Apothecary ", "description": "Come gather around and nourish your soul with herbs and tinctures and sweets galore. Brew a cup of hot tea and stir it with delicious sweets or grab a goblet and sip specialty crafted house made mead. Don’t mind the mess, our focus isn’t perfection, we delight in the beauty of stillness. Catch a glimpse of the Raven and know it’s time for your creative mind to make it’s appearance! ", "site": "41"},
  {"neighborhood": "Uptown", "name": "Transit Galactica", "description": "Transit Galactica the interactive intergalactic experience with chill vibes at the Starlight Lounge ", "site": "42"},
  {"neighborhood": "Uptown", "name": "UltraVibes", "description": "Ultravibes! Provides, Vibes that are Ultra, relaxed tunes, herbal teas, and chill day time hang out for groovy mofos...", "site": "36"},
  {"neighborhood": "West End", "name": "Baked on the Lake", "description": "Welcome to Baked on the Lake, your Lakes of Fire neighborhood bakery/cafe. We'll be serving up fresh baked tasty treats both savory and sweet, beverages cold and hot and plenty of conversation. Come on by and meet our 'staff'. Nothing beats our 'out of this world' customer service. Be sure and ask for a punch card! Special events? We got em! Whether you are looking for a cosmic disco brunch or a cozy nook to play a board game you will find it all at our Lucky Lake location. Be sure and check out our white board for daily cafe specials and pop-up events. Let's bake magic together.", "site": "90"},
  {"neighborhood": "West End", "name": "CAMP DEBAUCHERY ", "description": "Camp Debauchery was established in Las Vegas we are a sound camp bringing you some funky beats to get your groove on with. This is our first time coming out to lakes of fire and we want to bring you a little bit of the desert vibes to the lakes. We will be mixing anything from bass house, tech house, techno and even sprinkle in some trance and psytrance. ", "site": "79"},
  {"neighborhood": "West End", "name": "Evolutionary Illumination", "description": "We invite you to Evolve in the Illumination of a 20' interactive kaliedoscopic fractal video screen! Driven by the magic of Lakes of Fire and its participants, responds to people in a magically interactive experience. Feedback with the video creates a never-the-same pattern, color, and light show that reacts to participants playing, dancing, spinning, hooping, glittering and simply contemplating the edges of light and wonder.", "site": "92"},
  {"neighborhood": "West End", "name": "Lux In Space", "description": "Lights in the sky, Sound in the air. This craft has landed, come tour the inside!   From the comfy Air Lounge to the fully stocked NA Bar, there's a lot to love about this spaceship. A psychedelic marvel, A spectacular feast for the eyes and ears, Lux In Space awaits you each and every night of the burn.", "site": "77-78"},
  {"neighborhood": "West End", "name": "Salad Space", "description": "Salad Space has got your greens! Come on by to shake your salad dressing, get some roughage, chat with our salad chefs, and zone out in Salad Space. We’re serving up salad twice a day and keeping things moving for the lovely citizens of Lucky Lake. ", "site": "80"},
  {"neighborhood": "West End", "name": "Secret Galactic Command", "description": "Once again, The Secret Gentlemen's Club will bring their usual flare for the fancy to the Lake. We provide 24/7 radio broadcast around the lake on the FM dial and locally in our village. We put on a cabaret show for all to participate and enjoy. Our bar hosts snazzy events and signature cocktails, along with special fancy attire gifts for the community. ", "site": "84-85"},
  {"neighborhood": "West End", "name": "Syncytium", "description": "Syncytium. Fire. Art. Music. Shenanigans. Syncytium consists of people who DO: Creators, Scientists, Engineers, Artists, Flow Artists, Builders, Makers, Musicians, Healers, Seekers and Circus performers. ", "site": "93-95"},
  {"neighborhood": "West End", "name": "the Country Club ", "description": "The Country Club is 'An Exclusive Place for Everyone' featuring 3 six hole mini golf courses, a Pink Petal Day Spa, two tennis themed ping pong courts, and a Clubhouse with sugar free and non alcoholic options. ", "site": "81-83"},
  {"neighborhood": "West End", "name": "Valhalla!", "description": "Valhalla! A haven for fallen warriors where mortal men are treated as the Gods they truly are and prepare themselves for Ragnarok, the last battle. Valhalla is a place for the wanderers and warriors of the Lake to rest their weary feet around a fire and be entertained by stories while drinking mead and eating meat. A place where they can prepare themselves for battle with games of strength, dexterity, and wit. A place to wonder in the beauty of art and partake in Loki’s mischief. ", "site": "86-89"},
  {"neighborhood": "West End", "name": "Videogasm", "description": "Videogasm featuring the Planetary Theater. Every night from dusk till at least 2 am we will be showing a variety of shorts, parodies, music videos, experimental films, cult Sci-Fi films, VJ sets, interactive live video art, Burning Man related videos and more on our large lakefront screen. In the afternoon come chill to the music in our Space Pig Lounge, sing some made up karaoke lyrics to famous space themed movies and TV shows (Think Bill Murray’s lounge version of Star Wars), have a grapefruit, play with our space games, or have one of our out of this world cocktails.", "site": "75-76"},
  {"neighborhood": "West End", "name": "Woozels-Boozels", "description": "Chill camp, compleat with bar, lounge and art! Classy cocktails and mocktails. Voodoo Jazz ,Velvet Rope Fancy as Fuck! ", "site": "91"}
]
}
